Repository: a-rodriguez296/AppEstadia
Catalog: VisitCalculator/*.lproj/Localizable.strings
Languages: es

source: %i days in %@
es: %1$i días en %2$@

source: Add Dates
es: Agregar Fechas

source: Add Tax Payer
es: Agregar Cliente

source: Business
es: Trabajo

source: Countries
es: Países

source: Dates
es: Fechas

source: Delete
es: Borrar

source: From %@ to %@
es: De %1$@ a %2$@

source: In order for this app to work, you must add the dates you stayed in the country for the last and current year.
es: Tenga en cuenta agregar las fechas del año actual y el año pasado.

source: Performing Calculations
es: Calculando

source: Planning
es: Planeación

source: Remember to include the date you arrieved and the date you left the country.
es: Recuerde agregar tanto la fecha de llegada como la fecha de salida.

source: Select a country
es: Seleccione un país

source: Tap on the button +, on the top right, to add taxpayers
es: Hunda el botón +, arriba a la derecha, para agregar clientes

source: Taxpayers
es: Contribuyentes

source: The following date ranges won't be counted.
es: Los siguientes rangos de fecha no le van a sumar este año

source: Vacations
es: Vacaciones

source: YOU ARE A TAX RESIDENT
es: USTED ES RESIDENTE

source: Years
es: Conclusión

source: You are a tax resident.
es: Usted es residente

source: You are not a tax resident.
es: Usted no es residente

source: You have already added a stay with date %@. You cannot add the same date twice
es: Ya añadiste una estadía con fecha %@.
